{
  "1": {
    "id": 1,
    "title": "Everything is at its Acme",
    "body": "Especially the art of making one's way in the world. There is more required nowadays to make a single wise man than formerly to make Seven Sages, and more is needed nowadays to deal with a single person than was required with a whole people in former times."
  },

  "2": {
    "id": 2,
    "title": "Character and Intellect",
    "body": "The two poles of our capacity; one without the other is but halfway to happiness. Intellect sufficeth not, character is also needed. On the other hand, it is the fool's misfortune to fail in obtaining the position, the employment, the neighbourhood, and the circle of friends that suit him."
  },

  "3": {
    "id": 3,
    "title": "Keep Matters for a Time in Suspense",
    "body": "Admiration at their novelty heightens the value of your achievements. It is both useless and insipid to play with the cards on the table. If you do not declare youself immediately, you arouse expectation, especially when the importance of your position makes you the object of general attention. Mix a little mystery with everything, and the very mystery arouses veneration. And when you explain, be not too explicit, just you do not expose your inmost thoughts in ordinary intercourse. Cautious silence is the holy of holies of worldly wisdom. A resolution declared is never highly though of; it only leaves room for criticism. And if it happens to fail, you are doubly unfortunate. Besides you imitate the Divine way when you cause men to wonder and watch."
  },

  "4": {
    "id": 4,
    "title": "Knowledge and Courage",
    "body": "These are the elements of greatness. They give immortality, because they are immortal. Each is as much as he knows, and the wise can do anything. A man without knowledge, a world without light. Wisdom and strength, eyes and hands. Knowledge without courage is sterile."
  },

  "5": {
    "id": 5,
    "title": "Create a Feeling of Dependence",
    "body": "not he that adorns but he that adores makes a divinity. The wise man would rather see men needing him than thanking him. To keep them on the threshold of hope is diplomatic, to trust to their gratitude boorish; hope has a good memory, gratitude a bad one. More is to be got from dependence than from courtesy. He that has satisfied his thirst turns his back on the well, and the orange once sucked falls from the golden platter into the waste-basket. When dependence disappears, good behaviour goes with it as well as respect. Let it be one of the chief lessons of experience to keep hope alive without entirely satisfying it, by preserving it to make oneself always needed even by a patron on the throne. But let not silence be carried to excess lest you go wrong, nor let another's failing grow incurable for the sake of your own advantage."
  }
}